<?php
    require 'header.php'; 
    ?>
<head>
    <meta charset="utf-8" />
</head>

<div class="panel-body">
<h1>Транспортные услуги от компании TBAuto</h1>
					<p>Центр транспортных услуг - всегда выгодное сотрудничество</p>
<p>Чтобы добраться вовремя в конкретное место не обойтись без качественных транспортных услуг. Далеко не каждая транспортная компания может предоставить необходимые лицензии и документацию на пассажирские перевозки в Киеве и по Украине и предоставить гарантии. Нельзя гарантировать безопасность пассажиров, если за рулем автомобиля водитель с низкой классификацией. Поэтому центр транспортных услуг TBAuto, это особый уровень доверия между заказчиком и исполнителем. У нас есть большой опыт работы, мы оказываем пассажирские услуги более 8 лет. За это время TBAuto сформировал команду из специалистов, звоните и убедитесь сами!</p>

<div class="row carousel-holder">
		<div class="col-md-12">
			<div id="carousel-example-generic" class="carousel slide" data-ride="carousel">
                <ol class="carousel-indicators">
                    <li data-target="#carousel-example-generic" data-slide-to="0" class="active"></li>
                    <li data-target="#carousel-example-generic" data-slide-to="1"></li>
                    <li data-target="#carousel-example-generic" data-slide-to="2"></li>
                </ol>
                <div class="carousel-inner">
                    <div class="item active">
                        <img class="slide-image" src="public/images/slide-01.jpg" alt="">
                    </div>
                    <div class="item">
                        <img class="slide-image" src="public/images/slide-02.jpg" alt="">
                    </div>
                    <div class="item">
                        <img class="slide-image" src="public/images/slide-03.jpg" alt="">
                    </div>
                </div>
                <a class="left carousel-control" href="#carousel-example-generic" data-slide="prev">
                    <span class="glyphicon glyphicon-chevron-left"></span>
                </a>
                <a class="right carousel-control" href="#carousel-example-generic" data-slide="next">
                    <span class="glyphicon glyphicon-chevron-right"></span>
                </a>
            </div>
        </div>
</div>

    <div>
        <h2>Транспортные услуги TBAuto имеют несколько важных преимуществ</h2>
            <ul>
                <li><span style="line-height: 1.5;">Огромный выбор техники для аренды, начиная от пассажирских машин и эвакуаторов и заканчивая вертолетами и яхтами. Любая единица техники, предоставленная заказчику, является персональным транспортом компании TBAuto или фирмы-партнера.</span></li>
                <li><span style="line-height: 1.5;">Качество перевозок обеспечено использованием программного обеспечения, возможностью расчета маршрута, соблюдением сроков доставки. Цены услуг варьируются в зависимости от маршрутов, груза, срочности и других факторов грузоперевозки.</span></li>
                <li><span style="line-height: 1.5;">Услуги грузоперевозки, предоставляемые клиентам, сопровождаются соответствующей документацией. Договор является гарантией выполнения обязательств нашим центром транспортных услуг.</span></li>
                <li><span style="line-height: 1.5;">Оперативность и надежность сотрудничества. Опытные диспетчеры организовывают любые пассажирские перевозки и грузоперевозки по Украине, максимально быстро реагируя на погодные изменения, временные задержки и форс-мажорные ситуации.</span></li>
            </ul>
        <p>Комплекс транспортных перевозок, предоставляемых компанией TBAuto, включает транспортные грузоперевозки сыпучих, штучных, наливных грузов, продуктов питания, замороженный продуктов и т.д. Перевозка бытовой техники и стройматериалов, заказанная у нас, обойдется недорого. Квартирный и офисный переезд можем организовать быстро и дешево без особых проблем, для этих целей у нас есть услуги грузчиков, которые готовые все быстро упаковать, закрепить и доставить. Рассчитать стоимость услуги пассажирской перевозки и грузоперевозки или аренды техники помогут диспетчеры компании TBAuto.</p>				

        <img src="public/images/3.jpg" alt="" width="100%" align="">

        <p>Для того, чтобы заказать трансфер, Вам необходимо позвонить нам по одному из телефонов указанных на сайте, либо заполнить on-line заявку с нашего сайта. После чего, в ближайшее время с Вами свяжется наш оператор для уточнения и подтверждения заявки.</p>
        <p>Трансфер - дословно, в переводе на русский язык, означает перемещение из одного пункта в другой. Но у нас в Киеве, да впрочем, как и во всем мире, под этим словом подразумевают встречи или проводы в аэропортах и на вокзалах, перевозку пассажиров и их багажа, сопровождение, помощь при поселении на квартире либо при оформлении в отеле, и обратно.</p>
        <p>Заказывать трансфер необходимо предварительно.</p>
        <p>Трансфер осуществляется по фиксированным расценкам.</p>
        <p><span style="font-size: 140%;">В стоимость трансфера входит:</span></p>
        <ul>
            <li><span style="line-height: 1.5;">подача автомобиля;</span></li>
            <li><span style="line-height: 1.5;">ожидание (до 30 минут);</span></li>
            <li><span style="line-height: 1.5;">встреча с табличкой водителем;</span></li>
            <li><span style="line-height: 1.5;">транспортировка и погрузка багажа водителем;</span></li>
            <li><span style="line-height: 1.5;">перевозка пассажиров;</span></li>
            <li><span style="line-height: 1.5;">выгрузка и транспортировка багажа до квартиры или отеля;</span></li>
            <li><span style="line-height: 1.5;">помощь при поселении на квартире или регистрации в отеле.</span></li>
        </ul>
        <p>Заказывая наши услуги, Вы тем самым подтверждаете, что принимаете вышеуказанные правила предоставления услуг!</p>
    </div>


    <center> <img src="public/images/4.jpg" alt="" width="98%" align=""> </center>

    <div>
    <div class="intro">Правила услуг пассажирских перевозок от компании TBAuto. Заказывая услуги, Вы тем самым подтверждаете, что принимаете правила!</div></div>
                                    <p>Для того, чтобы заказать услугу пассажирских перевозок, Вам необходимо позвонить в компанию TBAuto по одному из телефонов указных в разделе на сайте, либо заполнив on-line заявку с нашего сайта, после чего в ближайшее время с Вами свяжется наш оператор для уточнения маршрута и окончательной стоимости.</p>
    <ul>
    <li><span style="line-height: 1.5;">Предоставление услуг в г. Киеве осуществляется без предоплаты, оплата производится в конце маршрута по факту отработанных часов или километражу.</span></li>
    <li><span style="line-height: 1.5;">При необходимости забронировать автомобиль на определенную дату, заказчик вносит предоплату в размере 10% стоимости заказа.</span></li>
    <li><span style="line-height: 1.5;">При заказе из других городов Украины предоставление услуг осуществляется после 100% предоплаты предполагаемого заказа.</span></li>
    <li><span style="line-height: 1.5;">При заказе элитных автомобилей и лимузинов предоплата 100%.</span></li>
    <li><span style="line-height: 1.5;">При заказе пассажирских перевозок по Украине, тариф рассчитывается в обе стороны.</span></li>
    <li><span style="line-height: 1.5;">При необходимости продлить заказ во время его исполнения &ndash; Заказчик вносит доплату водителю.</span></li>
    <li><span style="line-height: 1.5;">При оплате время использования транспортного средства округляется до 30 минут.</span></li>
    <li><span style="line-height: 1.5;">При использовании транспортного средства в ночное время (с 00:00 до 06:00) стоимость выше на 10%.</span></li>
    <li><span style="line-height: 1.5;">Все дополнительные расходы, связанные с оплатой парковок, стоянок, проездов &ndash; оплачивает Заказчик. В случае длительных поездок в другие города &ndash; Заказчик оплачивает проживание и питание водителя.</span></li>
    <li><span style="line-height: 1.5;">При изменении условий заказа Заказчик обязан сообщить об этом Арендодателю не менее чем за 2 часа до начала выполнения заказа.</span></li>
    <li><span style="line-height: 1.5;">При отказе от заказа после прибытия автомобиля в назначенный пункт &ndash; Заказчик выплачивает Арендодателю неустойку в размере подачи авто одного часа работы данного транспортного средства.</span></li>
    <li><span style="line-height: 1.5;">В случае возникновения неисправности транспортного средства &ndash; Арендодатель предоставляет Заказчику транспортное средство равноценного класса.</span></li>
    <li><span style="line-height: 1.5;">Заказчик не имеет право требовать от водителя нарушения ПДД.</span></li>
    <li><span style="line-height: 1.5;">Заказчик не вправе открывать и распивать спиртные напитки, а также курить в салоне транспортного средства без разрешения водителя.</span></li>
    <li><span style="line-height: 1.5;">Заказчик несет материальную ответственность за разбитые, сломанные или испачканные предметы салона транспортного средства. В случае нанесения подобного ущерба он выплачивает денежную компенсацию водителю до окончания выполнения заказа.</span></li>
    <li><span style="line-height: 1.5;">Заказчик вправе производить украшение транспортного средства только с разрешения и в присутствии водителя.</span></li>
    <li><span style="line-height: 1.5;">Арендодатель (водитель) не несет ответственности за вещи, оставленные или забытые в салоне транспортного средства.</span></li>
    </ul>
    <h3>При разовом заказе услуг:</h3>
    <ul>
    <li><span style="line-height: 1.5;">рассчитывается сметная стоимость услуг;</span></li>
    <li><span style="line-height: 1.5;">сторонами подписывается договор-заявка с расчетной стоимостью услуг;</span></li>
    <li><span style="line-height: 1.5;">осуществляется перевод денежных средств в размере 100%;</span></li>
    <li><span style="line-height: 1.5;">выполнение услуг согласно договору;</span></li>
    <li><span style="line-height: 1.5;">сторонами подписывается акт выполненных работ.</span></li>
    </ul>
    <h3>При долгосрочном обслуживании компаний и предприятий на договорной основе:</h3>
    <ul>
    <li><span style="line-height: 1.5;">услуги рассчитываются по факту отработанных часов или километражу;</span></li>
    <li><span style="line-height: 1.5;">предоставляется счет-фактура;</span></li>
    <li><span style="line-height: 1.5;">предприятие оплачивает счет в течении пяти следующих рабочих дней;</span></li>
    <li><span style="line-height: 1.5;">сторонами подписывается акт выполненных работ.</span></li>
    </ul>
    <h3>Расчет стоимости аренды транспортного средства:</h3>
    <p>В пределах Киева &ndash; почасовая оплата.<br />В пределах 10-ти километровой зоны Киева &ndash; почасовая оплата + 1 час.<br />За пределами 10-ти километровой зоны Киева &ndash; применяется тариф за 1 км (тариф считается в обе стороны).</p>
    <h3>Минимальный заказ:</h3>
    <p>Легкового авто: 1 час + 1 час (подача).<br />Микроавтобуса: 2 часа работы + 1 час (подача).<br />Автобуса: 3 часа работы + 1 час (подача).</p>
    <p>Заказывая услуги, Вы тем самым подтверждаете, что принимаете вышеуказанные правила предоставления услуг!</p>
    </div>
</body>
<?php require 'footer.php'; ?>